"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 4410, \"word_counts\": \"{\\\"researchers\\\": 24, \\\"use\\\": 131, \\\"deep\\\": 14, \\\"learning\\\": 26, \\\"to\\\": 3240, \\\"simulate\\\": 2, \\\"chlorophyll\\\": 2, \\\"a\\\": 1888, \\\"amp\\\": 519, \\\"phycocyanin\\\": 2, \\\"with\\\": 680, \\\"an\\\": 264, \\\"internet\\\": 2, \\\"of\\\": 2283, \\\"things\\\": 34, \\\"system\\\": 57, \\\"detect\\\": 2, \\\"quantify\\\": 6, \\\"cyanobacteria\\\": 2, \\\"improve\\\": 41, \\\"eutrophication\\\": 2, \\\"management\\\": 66, \\\"schemes\\\": 5, \\\"for\\\": 1219, \\\"freshwater\\\": 6, \\\"reservoirs\\\": 3, \\\"algae\\\": 2, \\\"microbiology\\\": 4, \\\"environment\\\": 846, \\\"iot\\\": 78, \\\"eeer\\\": 4, \\\"org\\\": 239, \\\"journal\\\": 21, \\\"view\\\": 26, \\\"p\\\\u2026\\\": 11, \\\"why\\\": 94, \\\"is\\\": 1070, \\\"our\\\": 753, \\\"conservatives\\\": 4, \\\"government\\\": 63, \\\"so\\\": 129, \\\"evil\\\": 2, \\\"rishisunak\\\": 8, \\\"climatechange\\\": 1973, \\\"fuckingthieves\\\": 2, \\\"https\\\": 1508, \\\"t\\\": 1611, \\\"co\\\": 1694, \\\"ccgyylmylf\\\": 1, \\\"texas\\\": 17, \\\"oilfield\\\": 4, \\\"waste\\\": 126, \\\"company\\\": 58, \\\"contributed\\\": 1, \\\"53\\\": 7, \\\"750\\\": 4, \\\"regulators\\\": 4, \\\"overseeing\\\": 1, \\\"controversial\\\": 4, \\\"permit\\\": 3, \\\"application\\\": 5, \\\"dlvr\\\": 240, \\\"it\\\": 681, \\\"shpgky\\\": 2, \\\"x7a5qj0ldi\\\": 1, \\\"epic\\\": 2, \\\"california\\\": 38, \\\"snowpack\\\": 8, \\\"now\\\": 190, \\\"the\\\": 3934, \\\"deepest\\\": 2, \\\"it's\\\": 76, \\\"been\\\": 74, \\\"in\\\": 2046, \\\"4\\\": 62, \\\"decades\\\": 14, \\\"thank\\\": 23, \\\"you\\\": 511, \\\"apple\\\": 15, \\\"news\\\": 702, \\\"bwrxe2it7ist\\\\u2026\\\": 1, \\\"if\\\": 142, \\\"real\\\": 64, \\\"and\\\": 2384, \\\"not\\\": 172, \\\"hoax\\\": 42, \\\"do\\\": 141, \\\"bidens\\\": 2, \\\"obamas\\\": 2, \\\"gores\\\": 2, \\\"all\\\": 210, \\\"have\\\": 258, \\\"ocean\\\": 52, \\\"front\\\": 7, \\\"property\\\": 2, \\\"they\\\": 135, \\\"tell\\\": 15, \\\"us\\\": 263, \\\"oceans\\\": 77, \\\"will\\\": 262, \\\"rise\\\": 26, \\\"study\\\": 89, \\\"assessing\\\": 6, \\\"feedbacks\\\": 2, \\\"between\\\": 40, \\\"water\\\": 193, \\\"food\\\": 152, \\\"energy\\\": 379, \\\"nexus\\\": 9, \\\"at\\\": 480, \\\"national\\\": 47, \\\"level\\\": 28, \\\"dynamic\\\": 5, \\\"model\\\": 16, \\\"taking\\\": 39, \\\"into\\\": 111, \\\"account\\\": 12, \\\"qualitative\\\": 2, \\\"quantitative\\\": 2, \\\"environmental\\\": 179, \\\"needs\\\": 42, \\\"wastewater\\\": 8, \\\"agriculture\\\": 56, \\\"science\\\": 107, \\\"sustainability\\\": 2043, \\\"nature\\\": 148, \\\"com\\\": 1501, \\\"articles\\\": 57, \\\"s4159\\\\u2026\\\": 3, \\\"sierra\\\": 4, \\\"205\\\": 2, \\\"its\\\": 129, \\\"historical\\\": 3, \\\"average\\\": 10, \\\"climate\\\": 743, \\\"change\\\": 408, \\\"san\\\": 14, \\\"francisco\\\": 8, \\\"examiner\\\": 2, \\\"shpgvn\\\": 2, \\\"this\\\": 420, \\\"relevant\\\": 6, \\\"security\\\": 33, \\\"windsor\\\": 4, \\\"essex\\\": 2, \\\"regional\\\": 10, \\\"agricultural\\\": 17, \\\"yqg\\\": 4, \\\"should\\\": 53, \\\"we\\\": 653, \\\"be\\\": 614, \\\"planning\\\": 26, \\\"localized\\\": 2, \\\"systems\\\": 41, \\\"that\\\": 552, \\\"deliver\\\": 30, \\\"income\\\": 10, \\\"community\\\": 68, \\\"by\\\": 507, \\\"near\\\": 14, \\\"future\\\": 184, \\\"nature\\\\u2019s\\\": 1, \\\"diversity\\\": 9, \\\"captured\\\": 3, \\\"minuscule\\\": 3, \\\"detail\\\": 4, \\\"2022\\\": 122, \\\"close\\\": 14, \\\"up\\\": 233, \\\"photographer\\\": 5, \\\"year\\\": 111, \\\"competition\\\": 18, \\\"thisiscolossal\\\": 2, \\\"2023\\\": 455, \\\"01\\\": 194, \\\"\\\\u2026\\\": 721, \\\"ecology\\\": 24, \\\"photography\\\": 3, \\\"\\\\u267b\\\\ufe0f\\\": 12, \\\"media\\\": 31, \\\"\\\\ud83d\\\\uddde\\\\ufe0f\\\": 1, \\\"energystorage\\\": 8, \\\"\\\\u26a1\\\\u2600\\\\ufe0f\\\\ud83d\\\\udd0b\\\\ud83c\\\\udf0a\\\": 1, \\\"swd\\\": 2, \\\"\\\\ud83d\\\\udd78\\\\ufe0f\\\": 1, \\\"g2s\\\\ud83c\\\\udf3f\\\": 1, \\\"startup\\\": 25, \\\"\\\\u2604\\\\ufe0f\\\\ud83c\\\\udd99unveils\\\": 1, \\\"saltwater\\\": 2, \\\"\\\\ud83c\\\\udf0a\\\": 7, \\\"flow\\\": 4, \\\"battery\\\\ud83d\\\\udd0b\\\": 1, \\\"theneweconomy\\\": 2, \\\"\\\\ud83d\\\\udcb2\\\": 5, \\\"pv\\\": 12, \\\"magazine\\\": 13, \\\"usa\\\": 19, \\\"24\\\": 29, \\\"sta\\\\u2026\\\": 1, \\\"tylr1kpbv9\\\": 1, \\\"iambrainstorming\\\": 2, \\\"wordpress\\\": 6, \\\"2021\\\": 20, \\\"10\\\": 78, \\\"23\\\": 24, \\\"dem\\\\u2026\\\": 3, \\\"aap\\\": 4, \\\"arvindkejriwal\\\": 4, \\\"please\\\": 16, \\\"stop\\\": 35, \\\"providing\\\": 15, \\\"coal\\\": 30, \\\"subsidy\\\": 5, \\\"instead\\\": 26, \\\"bringing\\\": 20, \\\"sustainable\\\": 377, \\\"policy\\\": 52, \\\"want\\\": 64, \\\"children\\\": 26, \\\"grandchildren\\\": 4, \\\"on\\\": 947, \\\"brink\\\": 15, \\\"catastrophe\\\": 12, \\\"due\\\": 43, \\\"xmvr7pwlot\\\": 1, \\\"carbondioxide\\\": 10, \\\"intensity\\\": 5, \\\"low\\\": 46, \\\"lets\\\": 8, \\\"take\\\": 114, \\\"climateaction\\\": 194, \\\"1\\\": 133, \\\"created\\\": 19, \\\"biomass\\\": 8, \\\"0\\\": 31, \\\"8\\\": 39, \\\"along\\\": 17, \\\"9\\\": 27, \\\"5\\\": 63, \\\"being\\\": 73, \\\"gas\\\": 134, \\\"16\\\": 21, \\\"2\\\": 116, \\\"nuclear\\\": 22, \\\"hydro\\\": 8, \\\"solar\\\": 152, \\\"54\\\": 4, \\\"3\\\": 60, \\\"wind\\\": 34, \\\"other\\\": 65, \\\"ways\\\": 30, \\\"13\\\": 10, \\\"imports\\\": 7, \\\"1st\\\": 16, \\\"februterry\\\": 4, \\\"prepare\\\": 11, \\\"month\\\": 23, \\\"cloth\\\": 5, \\\"nappy\\\": 2, \\\"spam\\\": 1, \\\"\\\\ud83d\\\\ude06\\\\ud83e\\\\udd29\\\": 1, \\\"sorrynotsorry\\\": 2, \\\"brightbots\\\": 2, \\\"makelaundrynotlandfill\\\": 2, \\\"reduceplasticwaste\\\": 2, \\\"noplanetb\\\": 4, \\\"oneearth\\\": 2, \\\"theflatscompany\\\": 2, \\\"instagram\\\": 12, \\\"p\\\": 30, \\\"coi44d4opkr\\\": 2, \\\"\\\\u25b6\\\": 1, \\\"politics\\\": 19, \\\"everything\\\": 10, \\\"podcast\\\": 35, \\\"fiery\\\": 2, \\\"stove\\\": 6, \\\"wars\\\": 1, \\\"youtube\\\": 56, \\\"watch\\\": 52, \\\"v\\\": 22, \\\"0q9o0c\\\\u2026\\\": 1, \\\"what\\\": 238, \\\"quality\\\": 28, \\\"life\\\": 62, \\\"ontario\\\": 10, \\\"canada\\\": 26, \\\"2040\\\": 12, \\\"2050\\\": 26, \\\"2070\\\": 2, \\\"like\\\": 104, \\\"run\\\": 13, \\\"small\\\": 26, \\\"business\\\": 214, \\\"city\\\": 49, \\\"decisions\\\": 13, \\\"leaders\\\": 43, \\\"make\\\": 192, \\\"difference\\\": 24, \\\"one\\\": 165, \\\"way\\\": 77, \\\"or\\\": 137, \\\"another\\\": 85, \\\"newgasturbines\\\": 2, \\\"windsorpoli\\\": 1, \\\"worldwetlandsday\\\": 4, \\\"spread\\\": 14, \\\"word\\\": 40, \\\"wetlandrestoration\\\": 2, \\\"important\\\": 51, \\\"unsw\\\": 8, \\\"experts\\\": 35, \\\"including\\\": 25, \\\"drwillglamore\\\": 2, \\\"j\\\": 6, \\\"ruprecht\\\": 2, \\\"turnthataround\\\": 2, \\\"are\\\": 563, \\\"guiding\\\": 2, \\\"bluecarbon\\\": 2, \\\"aus\\\": 4, \\\"globalwaterinstitute\\\": 2, \\\"edu\\\": 32, \\\"au\\\": 33, \\\"rese\\\\u2026\\\": 1, \\\"generationrestoration\\\": 2, \\\"forwetlands\\\": 2, \\\"egvsu508jf\\\": 1, \\\"crypto\\\": 19, \\\"blockchain\\\": 28, \\\"can\\\": 370, \\\"lead\\\": 41, \\\"world\\\": 265, \\\"existing\\\": 7, \\\"international\\\": 26, \\\"banking\\\": 11, \\\"consumes\\\": 1, \\\"far\\\": 21, \\\"more\\\": 557, \\\"than\\\": 220, \\\"technology\\\": 287, \\\"btc\\\": 2, \\\"regulation\\\": 6, \\\"esg\\\": 189, \\\"investing\\\": 35, \\\"planetearth\\\": 10, \\\"web3africa\\\": 2, \\\"06\\\": 4, \\\"30\\\": 71, \\\"new\\\\u2026\\\": 7, \\\"leefitz\\\": 2, \\\"sdublincoco\\\": 4, \\\"lot\\\": 18, \\\"there\\\": 76, \\\"no\\\": 75, \\\"joined\\\": 8, \\\"thinking\\\": 11, \\\"public\\\": 55, \\\"realm\\\": 9, \\\"dept\\\": 4, \\\"poorly\\\": 6, \\\"resourced\\\": 2, \\\"ceo\\\": 33, \\\"who\\\": 67, \\\"has\\\": 218, \\\"interest\\\": 9, \\\"naturallinkages\\\": 2, \\\"biodiversity\\\": 82, \\\"amenities\\\": 2, \\\"he\\\": 44, \\\"gutted\\\": 2, \\\"parks\\\": 3, \\\"suffer\\\\ud83d\\\\udeb6\\\\ud83d\\\\udeb2\\\\ud83d\\\\udc68\\\\u200d\\\\ud83e\\\\uddaf\\\\ud83d\\\\udc68\\\\u200d\\\\ud83e\\\\uddbc\\\": 1, \\\"uk\\\\u2019s\\\": 4, \\\"teachers\\\": 7, \\\"civil\\\": 7, \\\"servants\\\": 1, \\\"join\\\": 82, \\\"mass\\\": 12, \\\"strike\\\": 4, \\\"renewableenergy\\\": 69, \\\"energytrends\\\": 2, \\\"nationalenergy\\\": 2, \\\"energynews\\\": 2, \\\"video\\\": 79, \\\"shpg2k\\\": 1, \\\"\\\\u201chonoring\\\": 1, \\\"veterans\\\\u201d\\\": 1, \\\"welcome\\\": 20, \\\"coffee\\\": 17, \\\"talk\\\\ud83c\\\\udf99\\\\ufe0f26\\\": 1, \\\"where\\\": 56, \\\"chat\\\": 14, \\\"about\\\": 336, \\\"digital\\\": 62, \\\"futurist\\\": 8, \\\"tech\\\": 64, \\\"iiot\\\": 8, \\\"automation\\\": 14, \\\"digitaltwins\\\": 8, \\\"edge\\\": 30, \\\"iotpl\\\": 10, \\\"iotcl\\\": 10, \\\"cloud\\\": 49, \\\"digitaltransformation\\\": 30, \\\"5g\\\": 49, \\\"ai\\\": 167, \\\"data\\\": 86, \\\"industry40\\\": 9, \\\"over\\\": 98, \\\"cup\\\": 8, \\\"robtiffany\\\": 8, \\\"honoring\\\": 2, \\\"veter\\\\u2026\\\": 1, \\\"conversation\\\": 28, \\\"dei\\\": 20, \\\"equity\\\": 15, \\\"inclusion\\\": 10, \\\"peggy\\\": 12, \\\"smedley\\\": 12, \\\"show\\\": 58, \\\"tpss\\\": 12, \\\"futureofwork\\\": 23, \\\"circular\\\": 27, \\\"peggysmedley\\\": 12, \\\"peggysmedleyshow\\\": 14, \\\"and\\\\u2026\\\": 1, \\\"xmcshow8cw\\\": 1, \\\"win\\\": 30, \\\"renewables\\\": 82, \\\"svenvanzanten\\\": 10, \\\"cleanenergy\\\": 66, \\\"electricity\\\": 34, \\\"solarenergy\\\": 59, \\\"solarpower\\\": 36, \\\"energietransitie\\\": 10, \\\"zonnepanelen\\\": 10, \\\"klimaat\\\": 10, \\\"nederland\\\": 5, \\\"words\\\": 4, \\\"old\\\": 16, \\\"man\\\": 17, \\\"cdntshod0k\\\": 18, \\\"savetheworld\\\": 18, \\\"unsigned\\\": 1, \\\"integrate\\\": 10, \\\"natural\\\": 54, \\\"cooling\\\": 26, \\\"through\\\": 85, \\\"trees\\\": 40, \\\"seattle\\\": 6, \\\"times\\\": 29, \\\"shpfv1\\\": 2, \\\"adventure\\\": 3, \\\"scientists\\\": 43, \\\"hiring\\\": 5, \\\"forest\\\": 53, \\\"specialist\\\": 3, \\\"apply\\\": 30, \\\"website\\\": 16, \\\"send\\\": 7, \\\"questions\\\": 11, \\\"projectcreation\\\": 2, \\\"adventurescientists\\\": 2, \\\"\\\\ud83c\\\\udf32\\\\ud83c\\\\udf33\\\\ud83c\\\\udf34\\\": 1, \\\"thanks\\\": 8, \\\"gfoi\\\": 2, \\\"sharing\\\": 14, \\\"sdgs\\\": 45, \\\"conservation\\\": 44, \\\"jobs\\\": 24, \\\"timber\\\": 14, \\\"usfs\\\": 2, \\\"wildfires\\\": 52, \\\"foresthealth\\\": 1, \\\"every\\\": 95, \\\"dollar\\\": 13, \\\"donated\\\": 7, \\\"plants\\\": 33, \\\"tree\\\": 58, \\\"planted\\\": 16, \\\"plantatree\\\": 16, \\\"tp\\\": 10, \\\"greece\\\": 10, \\\"teleperformance\\\": 10, \\\"proud2betp\\\": 8, \\\"onetreeplanted\\\": 6, \\\"team\\\": 27, \\\"doing\\\": 28, \\\"aotearoa\\\": 4, \\\"bike\\\": 13, \\\"challenge\\\": 36, \\\"lovetoride\\\": 2, \\\"net\\\": 89, \\\"nz\\\": 74, \\\"encourage\\\": 12, \\\"also\\\": 73, \\\"some\\\": 90, \\\"great\\\": 78, \\\"prizes\\\": 3, \\\"grabs\\\": 2, \\\"knows\\\": 8, \\\"might\\\": 26, \\\"even\\\": 50, \\\"something\\\": 19, \\\"cycling\\\": 9, \\\"reduceemissions\\\": 2, \\\"yocn672l6s\\\": 1, \\\"crisis\\\": 72, \\\"affects\\\": 7, \\\"youth's\\\": 1, \\\"mental\\\": 7, \\\"health\\\": 97, \\\"59\\\": 2, \\\"extremely\\\": 13, \\\"worried\\\": 6, \\\"45\\\": 5, \\\"saying\\\": 5, \\\"negatively\\\": 2, \\\"impacts\\\": 66, \\\"their\\\": 230, \\\"everyday\\\": 8, \\\"today\\\\u2019s\\\": 2, \\\"young\\\": 14, \\\"people\\\": 139, \\\"trying\\\": 13, \\\"get\\\": 125, \\\"attention\\\": 17, \\\"listening\\\": 4, \\\"\\\\ud83e\\\\udd14\\\": 11, \\\"stompoutcarbon\\\": 2, \\\"knowledgeworks\\\": 2, \\\"resources\\\": 30, \\\"fore\\\\u2026\\\": 1, \\\"i\\\": 180, \\\"found\\\": 22, \\\"recent\\\": 35, \\\"research\\\": 77, \\\"reasons\\\": 16, \\\"customers\\\": 21, \\\"prefer\\\": 4, \\\"brands\\\": 11, \\\"that's\\\": 10, \\\"insightful\\\": 6, \\\"track\\\": 30, \\\"differences\\\": 4, \\\"uk\\\": 143, \\\"audiences\\\": 3, \\\"marketing\\\": 9, \\\"sustainabledevelopment\\\": 26, \\\"branding\\\": 2, \\\"ca2xf0gulh\\\": 2, \\\"larsroobol\\\": 2, \\\"suzanne\\\": 2, \\\"gl\\\": 2, \\\"\\\\ud83e\\\\udd97\\\": 2, \\\"niets\\\": 2, \\\"tegen\\\": 2, \\\"maar\\\": 2, \\\"weet\\\": 2, \\\"ze\\\": 3, \\\"wel\\\": 2, \\\"dat\\\": 2, \\\"die\\\": 8, \\\"veel\\\": 2, \\\"meer\\\": 2, \\\"gevoelig\\\": 2, \\\"zijn\\\": 2, \\\"voor\\\": 2, \\\"large\\\": 23, \\\"\\\\u201crenewable\\\\u201d\\\": 1, \\\"installations\\\": 3, \\\"easily\\\": 8, \\\"damaged\\\": 4, \\\"freak\\\": 2, \\\"storms\\\": 13, \\\"incapacitated\\\": 2, \\\"changing\\\": 30, \\\"weather\\\": 75, \\\"patterns\\\": 6, \\\"tweetalsdeantikernbeweging\\\": 2, \\\"researchgate\\\": 2, \\\"publication\\\": 5, \\\"33\\\\u2026\\\": 1, \\\"7cb3rlqplf\\\": 1, \\\"\\\\ud83d\\\\udc94\\\": 3, \\\"govegan\\\": 8, \\\"rainforest\\\": 13, \\\"climatecrisis\\\": 191, \\\"earth\\\": 113, \\\"endspeciesism\\\": 12, \\\"ecosystem\\\": 45, \\\"climateactivists\\\": 12, \\\"eggs\\\": 4, \\\"environmentalactivists\\\": 12, \\\"animalactivists\\\": 4, \\\"earthactivist\\\": 12, \\\"peterkalmus\\\": 10, \\\"georgemonbiot\\\": 12, \\\"janefonda\\\": 12, \\\"metoo\\\": 12, \\\"animalstoo\\\": 12, \\\"mentoo\\\": 11, \\\"feminist\\\": 9, \\\"feminism\\\": 5, \\\"raratan\\\": 2, \\\"returns\\\": 9, \\\"talk\\\": 45, \\\"listener\\\": 2, \\\"proteus\\\": 2, \\\"effect\\\": 10, \\\"unpacking\\\": 1, \\\"wlnibvontd\\\": 1, \\\"only\\\": 85, \\\"good\\\": 96, \\\"your\\\": 364, \\\"bottom\\\": 8, \\\"line\\\": 17, \\\"assetmanagement\\\": 6, \\\"bit\\\": 287, \\\"ly\\\": 558, \\\"amreducecosts\\\": 4, \\\"consider\\\": 13, \\\"moving\\\": 15, \\\"species\\\": 29, \\\"as\\\": 399, \\\"last\\\": 64, \\\"resort\\\": 7, \\\"amid\\\": 6, \\\"pbs\\\": 2, \\\"newshour\\\": 2, \\\"shpdwz\\\": 2, \\\"intelhpc\\\": 2, \\\"puts\\\": 5, \\\"center\\\": 28, \\\"during\\\": 35, \\\"major\\\": 51, \\\"product\\\": 29, \\\"launch\\\": 19, \\\"touting\\\": 2, \\\"fourth\\\": 2, \\\"generation\\\": 20, \\\"xeon\\\": 2, \\\"scalable\\\": 2, \\\"processors\\\": 1, \\\"ow\\\": 94, \\\"7ozu50mrhak\\\": 2, \\\"5m0rlslpxx\\\": 1, \\\"keep\\\": 38, \\\"date\\\": 11, \\\"signing\\\": 4, \\\"newsletter\\\": 13, \\\"here\\\": 140, \\\"water4mercy\\\": 4, \\\"farming\\\": 45, \\\"africa\\\": 62, \\\"ytfvwqkovy\\\": 1, \\\"wednesday\\\": 4, \\\"thought\\\": 28, \\\"interdisciplinary\\\": 2, \\\"multidisciplinary\\\": 2, \\\"transdisciplinary\\\": 4, \\\"domain\\\": 4, \\\"shwetaeco\\\": 2, \\\"industrialeco\\\": 2, \\\"co2ecosystems\\\": 2, \\\"purdueabe\\\": 2, \\\"purdueag\\\": 2, \\\"purdueengineers\\\": 2, \\\"industrialecho\\\": 2, \\\"betheirvoice\\\": 10, \\\"feminismo\\\": 8, \\\"transportation\\\": 20, \\\"\\\\ud83d\\\\ude8c\\\\ud83d\\\\ude8a\\\": 1, \\\"\\\\ud83d\\\\ude8d\\\": 2, \\\"choose\\\": 11, \\\"reducing\\\": 44, \\\"traffic\\\": 10, \\\"air\\\": 73, \\\"congestion\\\": 4, \\\"carefree\\\": 2, \\\"commute\\\": 3, \\\"\\\\ud83d\\\\udc49\\\": 67, \\\"here\\\\u2019s\\\": 7, \\\"simple\\\": 11, \\\"step\\\": 33, \\\"process\\\": 36, \\\"stayattache\\\": 4, \\\"blog\\\": 83, \\\"publi\\\\u2026\\\": 1, \\\"staysmiling\\\": 2, \\\"staysustainable\\\": 2, \\\"corporatehousing\\\": 2, \\\"publictransportation\\\": 2, \\\"futureyou\\\": 2, \\\"apvsosgbvu\\\": 1, \\\"room\\\": 17, \\\"big\\\": 59, \\\"solutions\\\": 109, \\\"action\\\": 82, \\\"critics\\\": 4, \\\"say\\\": 73, \\\"most\\\": 71, \\\"amounts\\\": 6, \\\"greenwashing\\\": 21, \\\"best\\\": 35, \\\"must\\\": 80, \\\"ensure\\\": 26, \\\"think\\\": 34, \\\"cdwsocial\\\": 6, \\\"dy\\\": 6, \\\"si\\\": 7, \\\"qxww5\\\": 2, \\\"vf5t7lwb6r\\\": 1, \\\"yu\\\": 1, \\\"han\\\": 2, \\\"chang\\\": 1, \\\"idtechex\\\": 2, \\\"joins\\\": 7, \\\"me\\\": 38, \\\"6g\\\": 4, \\\"whats\\\": 4, \\\"ahead\\\": 21, \\\"fo\\\\u2026\\\": 1, \\\"10ccbfv1yh\\\": 1, \\\"mophqatar\\\": 2, \\\"these\\\": 88, \\\"partnerships\\\": 6, \\\"education\\\": 34, \\\"critical\\\": 24, \\\"saving\\\": 19, \\\"planet\\\": 127, \\\"protecting\\\": 17, \\\"wef\\\": 31, \\\"indonesia\\\": 10, \\\"hand\\\": 20, \\\"boost\\\": 14, \\\"blue\\\": 18, \\\"carbon\\\": 298, \\\"credits\\\": 8, \\\"shpdbv\\\": 2, \\\"t2hc7nmmmz\\\": 1, \\\"\\\\ud83d\\\\udc9a\\\\ud83c\\\\udf0e\\\\ud83c\\\\udf31\\\": 1, \\\"vegan\\\": 20, \\\"desantis\\\": 3, \\\"sticks\\\": 2, \\\"environmentalists\\\": 4, \\\"democrats\\\": 4, \\\"departmentofenergy\\\": 2, \\\"florida\\\": 7, \\\"gasprices\\\": 2, \\\"joebiden\\\": 5, \\\"oil\\\": 58, \\\"republicans\\\": 1, \\\"rondesantis\\\": 2, \\\"usnews\\\": 10, \\\"westernjournal\\\": 2, \\\"ron\\\": 2, \\\"listen\\\": 24, \\\"wednesday's\\\": 1, \\\"episode\\\": 17, \\\"theclimatedaily\\\": 2, \\\"quick\\\": 12, \\\"roundup\\\": 2, \\\"stories\\\": 30, \\\"featuring\\\": 4, \\\"organizations\\\": 20, \\\"combat\\\": 22, \\\"delivered\\\": 6, \\\"under\\\": 34, \\\"eight\\\": 6, \\\"minutes\\\": 12, \\\"hfihd4kxst\\\": 2, \\\"reusable\\\": 8, \\\"containers\\\": 2, \\\"storing\\\": 2, \\\"disposables\\\": 2, \\\"wastywealth\\\": 2, \\\"wastemanagement\\\": 23, \\\"tipsandtricks\\\": 2, \\\"pjkuznzbtc\\\": 1, \\\"fox\\\": 11, \\\"furismurder\\\": 4, \\\"savefox\\\": 4, \\\"relistwolves\\\": 6, \\\"asiancenturyins\\\": 2, \\\"writes\\\": 11, \\\"china\\\": 25, \\\"adversely\\\": 2, \\\"impacting\\\": 5, \\\"mutualcollaboration\\\": 2, \\\"globalissues\\\": 2, \\\"such\\\": 56, \\\"pandemics\\\": 2, \\\"financialcrises\\\": 2, \\\"chinapolicy\\\": 2, \\\"foreignpolicy\\\": 4, \\\"foreignaffairs\\\": 2, \\\"unravel\\\": 2, \\\"ink\\\": 3, \\\"americas\\\": 2, \\\"china\\\\u2026\\\": 1, \\\"northsearegion\\\": 4, \\\"impressive\\\": 2, \\\"kick\\\": 11, \\\"off\\\": 60, \\\"eu\\\": 42, \\\"bluetransition\\\": 2, \\\"project\\\": 66, \\\"partners\\\": 19, \\\"discuss\\\": 28, \\\"strategies\\\": 18, \\\"groundwater\\\": 11, \\\"soil\\\": 29, \\\"pilots\\\": 2, \\\"erdf\\\": 2, \\\"ws\\\": 4, \\\"s\\\": 531, \\\"vm1rl7exhz\\\": 1, \\\"se\\\": 5, \\\"cstem\\\": 2, \\\"mural\\\": 2, \\\"ss\\\": 5, \\\"brainstorming\\\": 2, \\\"sketching\\\": 2, \\\"ideas\\\": 17, \\\"awesomekiddos\\\": 2, \\\"techtotherescue\\\": 2, \\\"kb15wjujmv\\\": 1, \\\"scared\\\": 1, \\\"covid19\\\": 10, \\\"trump\\\": 5, \\\"whitesupremecy\\\": 2, \\\"racism\\\": 3, \\\"oppression\\\": 2, \\\"wagegap\\\": 2, \\\"losingourdemocracy\\\": 2, \\\"russia\\\": 5, \\\"ukraine\\\": 6, \\\"ww3\\\": 2, \\\"when\\\": 72, \\\"realize\\\": 3, \\\"american\\\": 20, \\\"govt\\\": 10, \\\"problem\\\": 18, \\\"facts\\\": 7, \\\"women\\\": 8, \\\"biden\\\": 22, \\\"lgbtq\\\": 3, \\\"gets\\\": 8, \\\"funny\\\": 1, \\\"new\\\": 323, \\\"streaming\\\": 1, \\\"financial\\\": 17, \\\"post\\\": 49, \\\"shpdds\\\": 2, \\\"banwildlifekillingcontestsinnystate\\\": 2, \\\"banwildlifekillingcontests\\\": 2, \\\"night\\\\u2019\\\": 1, \\\"newts\\\": 2, \\\"newt\\\": 2, \\\"brigade\\\": 3, \\\"\\\\u2014\\\": 30, \\\"salamanders\\\": 2, \\\"little\\\": 17, \\\"help\\\": 196, \\\"across\\\": 67, \\\"road\\\": 12, \\\"from\\\": 489, \\\"two\\\": 61, \\\"legged\\\": 2, \\\"friends\\\": 17, \\\"northern\\\": 9, \\\"petaluma\\\": 2, \\\"bocvip\\\": 34, \\\"300984\\\": 2, \\\"nig\\\\u2026\\\": 1, \\\"tar25whvou\\\": 1, \\\"says\\\": 46, \\\"global\\\": 194, \\\"warming\\\": 79, \\\"happening\\\": 17, \\\"much\\\": 64, \\\"faster\\\": 23, \\\"climateemergency\\\": 93, \\\"shpd5n\\\": 1, \\\"straits\\\": 2, \\\"malaysian\\\": 4, \\\"fish\\\": 24, \\\"markets\\\": 7, \\\"profit\\\": 20, \\\"don\\\\u2019t\\\": 12, \\\"care\\\": 33, \\\"bad\\\": 31, \\\"fishing\\\": 10, \\\"practices\\\": 22, \\\"gone\\\": 5, \\\"worse\\\": 26, \\\"via\\\": 130, \\\"e\\\": 57, \\\"commerce\\\": 2, \\\"greed\\\": 4, \\\"applies\\\": 4, \\\"asia\\\": 16, \\\"\\\\ud83c\\\\uddee\\\\ud83c\\\\udde9\\\\ud83c\\\\uddf5\\\\ud83c\\\\udded\\\\ud83c\\\\uddf9\\\\ud83c\\\\udded\\\\ud83c\\\\uddef\\\\ud83c\\\\uddf5\\\\ud83c\\\\uddf0\\\\ud83c\\\\uddf7\\\": 1, \\\"etc\\\": 10, \\\"how\\\": 391, \\\"find\\\": 76, \\\"organic\\\": 16, \\\"produce\\\": 31, \\\"bestpractices\\\": 2, \\\"overfishing\\\": 2, \\\"fishinglife\\\": 2, \\\"\\\\ud83c\\\\udf71\\\": 2, \\\"comes\\\": 19, \\\"agw\\\": 2, \\\"globaltemperatures\\\": 2, \\\"stated\\\": 7, \\\"several\\\": 7, \\\"years\\\": 92, \\\"ago\\\": 16, \\\"eventually\\\": 8, \\\"increase\\\": 56, \\\"consecutive\\\": 4, \\\"drops\\\": 1, \\\"three\\\": 53, \\\"drop\\\": 13, \\\"alarmists\\\": 2, \\\"would\\\": 67, \\\"well\\\": 73, \\\"just\\\": 109, \\\"had\\\": 23, \\\"at1x6whz4q\\\": 1, \\\"pennsylvania\\\": 3, \\\"administration\\\": 10, \\\"fuels\\\": 21, \\\"hopes\\\": 5, \\\"tougher\\\": 4, \\\"rules\\\": 20, \\\"after\\\": 56, \\\"12\\\": 45, \\\"republican\\\": 4, \\\"control\\\": 24, \\\"state\\\": 141, \\\"election\\\": 6, \\\"gov\\\": 27, \\\"josh\\\": 4, \\\"shapiro\\\": 2, \\\"represents\\\": 6, \\\"sea\\\": 47, \\\"insideclimatenews\\\": 10, \\\"us2\\\": 2, \\\"list\\\": 12, \\\"manage\\\": 6, \\\"click\\\": 17, \\\"u\\\": 62, \\\"my\\\": 99, \\\"grader\\\\u2019s\\\": 1, \\\"homework\\\": 2, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 1, \\\"1stgrader\\\": 2, \\\"groundhogsday\\\": 2, \\\"globalwarming\\\": 234, \\\"tni0govjia\\\": 1, \\\"blame\\\": 8, \\\"extreme\\\": 28, \\\"cold\\\": 32, \\\"could\\\": 116, \\\"connection\\\": 8, \\\"boston\\\": 4, \\\"globe\\\": 11, \\\"shpckc\\\": 2, \\\"n49axsfmq1\\\": 1, \\\"case\\\": 19, \\\"regarding\\\": 12, \\\"clean\\\": 57, \\\"act\\\": 38, \\\"waiver\\\": 4, \\\"may\\\": 53, \\\"end\\\": 42, \\\"supreme\\\": 5, \\\"court\\\": 9, \\\"lawyers\\\": 4, \\\"eenews\\\": 8, \\\"scotu\\\\u2026\\\": 2, \\\"cleanairact\\\": 4, \\\"supremecourt\\\": 4, \\\"scotus\\\": 4, \\\"icymi\\\": 3, \\\"check\\\": 78, \\\"out\\\": 250, \\\"weeks\\\": 8, \\\"book\\\": 23, \\\"club\\\": 14, \\\"terrifying\\\": 6, \\\"foray\\\": 4, \\\"geoengineering\\\": 8, \\\"greenmajority\\\": 4, \\\"ca\\\": 45, \\\"20\\\\u2026\\\": 28, \\\"t25btioycf\\\": 1, \\\"glorious\\\": 2, \\\"review\\\": 9, \\\"mandystefanakis\\\": 2, \\\"nigel\\\": 2, \\\"westlake's\\\": 1, \\\"beautiful\\\": 16, \\\"score\\\": 7, \\\"tim\\\": 2, \\\"winton's\\\": 1, \\\"'blueback'\\\": 1, \\\"edition\\\": 5, \\\"loudmouthtrust\\\": 2, \\\"australianmusic\\\": 2, \\\"musictrust\\\": 2, \\\"loudmouth\\\": 1, \\\"blue\\\\u2026\\\": 1, \\\"kdpi0vcfvw\\\": 1, \\\"try\\\": 16, \\\"valentine's\\\": 1, \\\"wheel\\\": 4, \\\"discount\\\": 4, \\\"next\\\": 63, \\\"purchase\\\": 6, \\\"20\\\": 41, \\\"reviveglassworks\\\": 4, \\\"repurposedglass\\\": 2, \\\"valentinesday2023\\\": 2, \\\"madeonmaui\\\": 2, \\\"repurposed\\\": 6, \\\"recycle\\\": 55, \\\"recycledglass\\\": 2, \\\"sustainableliving\\\": 20, \\\"ecofriendly\\\": 40, \\\"eco\\\": 53, \\\"peotvgkbtm\\\": 2, \\\"anthropocenedao\\\": 3, \\\"\\\\u00bbsamsung\\\\u2019s\\\": 1, \\\"philosophy\\\": 3, \\\"embodied\\\": 3, \\\"galaxy\\\": 5, \\\"s23\\\\u00ab\\\": 1, \\\"forbes\\\": 28, \\\"sites\\\": 29, \\\"carolina\\\\u2026\\\": 3, \\\"anthropocene\\\": 8, \\\"dao\\\": 6, \\\"\\\\u9053\\\": 6, \\\"innovation\\\": 82, \\\"ucoil\\\": 2, \\\"wow\\\": 3, \\\"fantastic\\\": 11, \\\"can't\\\": 9, \\\"wait\\\": 19, \\\"see\\\": 76, \\\"store\\\": 8, \\\"thehive\\\": 2, \\\"web3\\\": 7, \\\"topics\\\": 14, \\\"them\\\": 74, \\\"addressed\\\": 2, \\\"irl\\\": 2, \\\"event\\\": 45, \\\"count\\\": 5, \\\"uco\\\": 2, \\\"network\\\": 36, \\\"bees\\\": 4, \\\"vet\\\": 2, \\\"im\\\": 4, \\\"dimneo\\\": 1, \\\"youtu\\\": 51, \\\"x4hmaa2ynpw\\\": 2, \\\"suskui\\\": 2, \\\"clateman\\\": 2, \\\"malarkeyenterprises\\\": 2, \\\"elonmusk\\\": 8, \\\"realdonaldtrump\\\": 3, \\\"\\\\u3010\\\\u30a2\\\\u30e1\\\\u30ea\\\\u30ab\\\\u3011just\\\": 1, \\\"capital\\\\u3001most\\\": 1, \\\"companies\\\": 78, \\\"2023\\\\u30e9\\\\u30f3\\\\u30ad\\\\u30f3\\\\u30b0\\\\u767a\\\\u8868\\\\u3002\\\\u9996\\\\u4f4dbofa\\\": 1, \\\"84ih50mhlt6\\\": 2, \\\"sfpa\\\": 1, \\\"ne\\\": 3, \\\"lumber\\\": 3, \\\"manufacturers\\\": 9, \\\"association\\\": 7, \\\"wwpiinfo\\\": 2, \\\"western\\\": 8, \\\"wood\\\": 26, \\\"products\\\": 55, \\\"realcedar\\\": 2, \\\"place\\\": 36, \\\"nahbhome\\\": 2, \\\"ibs2023\\\": 2, \\\"thinkwood\\\": 2, \\\"booth\\\": 8, \\\"forestproducts\\\": 4, \\\"southernpine\\\": 2, \\\"sustainableconstruction\\\": 4, \\\"pine\\\": 8, \\\"mwq2nqtbgh\\\": 1, \\\"shasta\\\": 2, \\\"gaughen\\\": 2, \\\"micheal\\\": 2, \\\"durglo\\\": 2, \\\"jr\\\": 5, \\\"february\\\": 41, \\\"white\\\": 15, \\\"house\\\": 23, \\\"council\\\": 13, \\\"native\\\": 7, \\\"affairs\\\\u2019\\\": 1, \\\"indigenous\\\": 11, \\\"speaker\\\": 5, \\\"series\\\": 21, \\\"register\\\": 42, \\\"eventbrite\\\": 4, \\\"cultural\\\": 6, \\\"res\\\\u2026\\\": 1, \\\"indigenousenvironmentaljustice\\\": 2, \\\"tribalcommunities\\\": 2, \\\"epgiiukwkj\\\": 1, \\\"\\\\u201c5g\\\": 1, \\\"iot\\\\u201d\\\": 1, \\\"talk\\\\ud83c\\\\udf99\\\\ufe0f17\\\": 1, \\\"utm\\\": 10, \\\"so\\\\u2026\\\": 2, \\\"millennia\\\": 4, \\\"timescale\\\": 2, \\\"grasp\\\": 3, \\\"magnitude\\\": 2, \\\"nestled\\\": 1, \\\"snowy\\\": 6, \\\"ranges\\\": 1, \\\"mount\\\": 4, \\\"rainier\\\": 6, \\\"glacier\\\": 18, \\\"peak\\\": 7, \\\"significant\\\": 19, \\\"washington\\\": 9, \\\"disappeared\\\": 4, \\\"cnn\\\": 17, \\\"02\\\": 32, \\\"wondering\\\": 6, \\\"wild\\\": 5, \\\"\\\\ud83c\\\\udf29\\\\ufe0f\\\": 1, \\\"was\\\": 84, \\\"caused\\\": 18, \\\"learn\\\": 155, \\\"webpage\\\": 1, \\\"\\\\ud83d\\\\udc40\\\": 7, \\\"epa\\\": 10, \\\"htauahifln\\\": 1, \\\"completely\\\": 9, \\\"link\\\": 53, \\\"singapore\\\": 10, \\\"history\\\": 9, \\\"experience\\\": 17, \\\"lens\\\": 6, \\\"asst\\\": 2, \\\"professor\\\": 8, \\\"joshuacomaroff\\\": 2, \\\"explores\\\": 15, \\\"tomorrow\\\": 27, \\\"soh\\\": 2, \\\"school\\\": 36, \\\"comaroff\\\": 2, \\\"ntuhumanities\\\": 2, \\\"envhum\\\": 4, \\\"sgstudies\\\": 2, \\\"4kzazfpiwe\\\": 1, \\\"wrote\\\": 4, \\\"federalreserve\\\": 2, \\\"urging\\\": 3, \\\"swifter\\\": 2, \\\"\\\\u2705introducing\\\": 1, \\\"policies\\\": 19, \\\"penalize\\\": 2, \\\"fossil\\\": 42, \\\"fuel\\\": 44, \\\"lending\\\": 3, \\\"\\\\u2705improving\\\": 1, \\\"guidelines\\\": 2, \\\"banks'\\\": 1, \\\"risks\\\": 16, \\\"\\\\u2705implementing\\\": 1, \\\"green\\\": 196, \\\"scheme\\\": 26, \\\"eo7w98wcei\\\": 2, \\\"read\\\": 180, \\\"david\\\": 10, \\\"gurin\\\\u2019s\\\": 1, \\\"\\\\u201cunderstanding\\\": 1, \\\"sprawl\\\": 4, \\\"citizens\\\\u2019s\\\": 1, \\\"guide\\\\u201d\\\": 1, \\\"time\\\": 142, \\\"finished\\\": 4, \\\"i\\\\u2019d\\\": 2, \\\"given\\\": 10, \\\"notion\\\": 2, \\\"suburban\\\": 2, \\\"retirement\\\": 7, \\\"somuchforthat\\\": 1, \\\"left\\\": 11, \\\"always\\\": 23, \\\"falls\\\": 3, \\\"back\\\": 39, \\\"douglas\\\": 2, \\\"murray\\\": 2, \\\"environmentallyfriendly\\\": 12, \\\"climatestrike\\\": 12, \\\"climatejustice\\\": 18, \\\"shpbrz\\\": 1, \\\"second\\\": 26, \\\"battery\\\": 37, \\\"storage\\\": 11, \\\"industry\\\": 81, \\\"ready\\\": 22, \\\"utilitydive\\\": 2, \\\"responsib\\\\u2026\\\": 1, \\\"circulareconomy\\\": 34, \\\"batteries\\\": 34, \\\"ev\\\": 71, \\\"set\\\": 38, \\\"geef2023\\\": 2, \\\"igeeyonsei\\\": 2, \\\"\\\\ud83d\\\\ude4c\\\": 12, \\\"mofroehler\\\": 2, \\\"1\\\\u20e3\\\": 1, \\\"hour\\\": 7, \\\"opening\\\": 13, \\\"ceremony\\\": 1, \\\"special\\\": 14, \\\"chairs\\\": 2, \\\"ban\\\": 9, \\\"ki\\\": 2, \\\"moon\\\": 7, \\\"heinz\\\": 2, \\\"fischer\\\": 2, \\\"globalcitizenship\\\": 2, \\\"youthempowerment\\\": 2, \\\"d0jlag\\\\u2026\\\": 1, \\\"1qi7cpw70q\\\": 1, \\\"govtimwalz\\\": 2, \\\"\\\\ud83d\\\\udc47\\\\ud83c\\\\udffd\\\": 1, \\\"quit\\\": 1, \\\"nonsense\\\": 2, \\\"fear\\\": 6, \\\"mongering\\\": 2, \\\"sclsb3umk3\\\": 1, \\\"actually\\\": 18, \\\"watched\\\": 2, \\\"bbc\\\": 19, \\\"prog\\\": 2, \\\"tonight\\\": 10, \\\"'the\\\": 121, \\\"magical\\\": 4, \\\"moss'\\\": 1, \\\"cocaine\\\": 2, \\\"snorting\\\": 2, \\\"supermodels\\\": 1, \\\"tokenism\\\": 2, \\\"wokeness\\\": 2, \\\"used\\\": 19, \\\"term\\\": 32, \\\"'\\\": 912, \\\"climatechange'\\\": 103, \\\"correctly\\\": 2, \\\"minor\\\": 4, \\\"gripe\\\": 2, \\\"showed\\\": 7, \\\"mock\\\": 2, \\\"glaciermouse\\\": 2, \\\"lapse\\\": 2, \\\"needed\\\": 24, \\\"nice\\\": 5, \\\"work\\\": 81, \\\"amazon\\\": 25, \\\"marketwatch\\\": 8, \\\"investments\\\": 14, \\\"actonclimate\\\": 12, \\\"netzero\\\": 120, \\\"purchases\\\": 2, \\\"futureishere\\\": 2, \\\"lnkd\\\": 64, \\\"ehcaw8bb\\\": 1, \\\"price\\\": 19, \\\"ellicott\\\": 2, \\\"flood\\\": 26, \\\"prevention\\\": 4, \\\"balloons\\\": 1, \\\"130\\\": 2, \\\"million\\\": 37, \\\"shpbjr\\\": 2, \\\"ydq9e784bi\\\": 1, \\\"wrap\\\": 1, \\\"ngo\\\": 7, \\\"behind\\\": 8, \\\"lovefoodhatewaste\\\": 2, \\\"announced\\\": 15, \\\"plans\\\": 35, \\\"3rd\\\": 2, \\\"annual\\\": 21, \\\"week\\\": 35, \\\"fwaw\\\": 2, \\\"\\\\u2013\\\": 78, \\\"largest\\\": 33, \\\"behaviour\\\": 5, \\\"campaign\\\": 12, \\\"foodwaste\\\": 6, \\\"foodwastecampaign\\\": 2, \\\"climatecampaign\\\": 2, \\\"ethicalhour\\\": 16, \\\"charities\\\": 4, \\\"ngos\\\\u2026\\\": 1, \\\"risk\\\": 53, \\\"countries\\\": 37, \\\"olga\\\": 4, \\\"chepelianskaia\\\": 4, \\\"galit\\\": 4, \\\"palzur\\\": 4, \\\"samson\\\": 6, \\\"samuel\\\": 4, \\\"ogallah\\\": 4, \\\"kigaliglobaldialogue\\\": 10, \\\"orf\\\": 10, \\\"cned\\\": 10, \\\"orfonline\\\": 6, \\\"orfamerica\\\": 6, \\\"gcku6csmaau\\\": 1, \\\"'manufacturing\\\": 1, \\\"doubt\\\": 1, \\\"erodes\\\": 2, \\\"support\\\": 61, \\\"odd\\\": 4, \\\"go\\\": 83, \\\"theguardian\\\": 80, \\\"co\\\\u2026\\\": 1, \\\"excited\\\": 18, \\\"orleans\\\": 2, \\\"night\\\": 8, \\\"cattlecon23\\\": 2, \\\"agsights\\\": 2, \\\"pleased\\\": 9, \\\"able\\\": 13, \\\"connect\\\": 21, \\\"collaborators\\\": 1, \\\"showcase\\\": 10, \\\"brand\\\": 18, \\\"biotrack\\\": 2, \\\"plus\\\": 9, \\\"ranchers\\\": 1, \\\"driven\\\": 21, \\\"profitability\\\": 11, \\\"herd\\\": 2, \\\"y1t3hpivfb\\\": 1, \\\"nasa\\\\u2019s\\\": 2, \\\"swotsatellite\\\": 2, \\\"transform\\\": 8, \\\"earth\\\\u2019s\\\": 2, \\\"monitored\\\": 4, \\\"unlocking\\\": 4, \\\"possibilities\\\": 3, \\\"understanding\\\": 19, \\\"hear\\\": 24, \\\"stantec\\\": 2, \\\"leader\\\": 28, \\\"jamil\\\": 2, \\\"ibrahim\\\": 2, \\\"mission\\\\u2019s\\\": 1, \\\"53y750m7kh9\\\": 2, \\\"pbynd\\\": 6, \\\"pf2dd\\\": 1, \\\"sound\\\": 10, \\\"assaadrazzouk\\\": 2, \\\"scastelier\\\": 2, \\\"generated\\\": 6, \\\"sunlight\\\": 3, \\\"higher\\\": 21, \\\"efficient\\\": 22, \\\"form\\\": 14, \\\"woke\\\": 3, \\\"cult\\\": 2, \\\"disaster\\\": 21, \\\"electroverse\\\": 2, \\\"india\\\": 59, \\\"su\\\\u2026\\\": 1, \\\"variable\\\": 8, \\\"speed\\\": 25, \\\"enables\\\": 8, \\\"meet\\\": 43, \\\"goals\\\": 57, \\\"explore\\\": 19, \\\"uniflairs\\\": 6, \\\"indirect\\\": 4, \\\"free\\\": 71, \\\"delivers\\\": 6, \\\"150kw\\\": 6, \\\"while\\\": 77, \\\"power\\\": 83, \\\"reduces\\\": 18, \\\"footprint\\\": 59, \\\"spr\\\": 20, \\\"601635tes\\\": 2, \\\"yu3nmvqxnf\\\": 1, \\\"601335teu\\\": 2, \\\"ijljkpc2ca\\\": 1, \\\"construction\\\": 38, \\\"finland's\\\": 1, \\\"first\\\": 110, \\\"hydrogen\\\": 27, \\\"plant\\\": 55, \\\"begins\\\": 7, \\\"once\\\": 20, \\\"completed\\\": 8, \\\"2024\\\": 6, \\\"p2x\\\": 2, \\\"solutions\\\\u2019\\\": 1, \\\"open\\\": 25, \\\"market\\\": 41, \\\"finnish\\\": 2, \\\"esa\\\": 2, \\\"harmala\\\": 2, \\\"company\\\\u2019s\\\": 2, \\\"chairman\\\": 5, \\\"\\\\u2728\\\": 4, \\\"greenenergy\\\": 47, \\\"hydrogenenergy\\\": 4, \\\"obuwrxpkq2\\\": 1, \\\"unesco\\\": 6, \\\"marine\\\": 15, \\\"worldheritage\\\": 4, \\\"refuge\\\": 10, \\\"35\\\": 4, \\\"world\\\\u2019s\\\": 28, \\\"iucn\\\": 2, \\\"red\\\": 16, \\\"listed\\\": 2, \\\"vulnerable\\\": 22, \\\"endangered\\\": 11, \\\"dna\\\": 4, \\\"predict\\\": 4, \\\"impact\\\": 166, \\\"3n4qzlg\\\": 2, \\\"1dqolslhgp\\\": 1, \\\"h2tech\\\": 2, \\\"speaks\\\": 5, \\\"attendees\\\": 1, \\\"dii\\\": 2, \\\"desert\\\": 6, \\\"leadership\\\": 23, \\\"conference\\\": 30, \\\"cairo\\\": 5, \\\"egypt\\\": 4, \\\"h2\\\": 4, \\\"projects\\\": 26, \\\"regulatory\\\": 11, \\\"frameworks\\\": 2, \\\"middle\\\": 12, \\\"east\\\": 23, \\\"north\\\": 22, \\\"region\\\": 29, \\\"hp6z50mh78f\\\": 2, \\\"infrastructure\\\": 28, \\\"mzrnthqew0\\\": 1, \\\"committed\\\": 16, \\\"implement\\\": 14, \\\"delivery\\\": 10, \\\"email\\\": 3, \\\"info\\\": 26, \\\"expresserrandsofjax\\\": 2, \\\"expresserrandsandcourier\\\": 2, \\\"phone\\\": 4, \\\"877\\\": 2, \\\"983\\\": 2, \\\"3548\\\": 2, \\\"courierservice\\\": 2, \\\"greendelivery\\\": 2, \\\"xizewimq4b\\\": 1, \\\"interview\\\": 9, \\\"milou\\\": 2, \\\"dirkx\\\": 2, \\\"\\\\u00abjournalists\\\": 1, \\\"hold\\\": 19, \\\"powerful\\\": 6, \\\"accountabable\\\\u00bb\\\": 1, \\\"2v6h3ph9zm8\\\": 2, \\\"europe\\\": 23, \\\"journalism\\\": 2, \\\"society\\\": 43, \\\"journalist\\\": 3, \\\"brussels\\\": 4, \\\"ajbrussels\\\": 1, \\\"educators\\\": 3, \\\"exploration\\\": 2, \\\"\\\\u201cinteresting\\\\u201d\\\": 1, \\\"\\\\ud83e\\\\uddea\\\\ud83e\\\\udde0\\\\ud83e\\\\udded\\\\ud83d\\\\udd2c\\\": 1, \\\"\\\\u2022gr\\\": 2, \\\"online\\\": 38, \\\"cross\\\": 16, \\\"curricular\\\": 2, \\\"bacteria\\\": 8, \\\"classification\\\": 2, \\\"k\\\": 13, \\\"self\\\": 12, \\\"directed\\\": 2, \\\"coding\\\": 2, \\\"\\\\u2022\\\": 6, \\\"stem\\\": 12, \\\"mentors\\\": 2, \\\"bced\\\": 2, \\\"tinyurl\\\": 29, \\\"22ku3yts\\\": 2, \\\"yla5g5phaq\\\": 1, \\\"commission\\\": 6, \\\"insight\\\": 18, \\\"bracewell\\\": 2, \\\"law\\\": 23, \\\"monitor\\\": 7, \\\"hubs\\\": 28, \\\"q01z64950\\\": 2, \\\"tceq\\\": 2, \\\"yonnmlypjy\\\": 1, \\\"nearly\\\": 11, \\\"thirds\\\": 1, \\\"consumers\\\": 11, \\\"refuse\\\": 5, \\\"skimp\\\": 2, \\\"despite\\\": 14, \\\"cost\\\": 61, \\\"living\\\": 21, \\\"pressures\\\": 4, \\\"businessgreen\\\": 14, \\\"4066247\\\": 2, \\\"consciousconsumer\\\": 1, \\\"am\\\": 16, \\\"looking\\\": 38, \\\"forward\\\": 27, \\\"attending\\\": 5, \\\"distributech2023\\\": 2, \\\"coming\\\": 30, \\\"diego\\\": 2, \\\"hope\\\": 19, \\\"proven\\\": 3, \\\"improving\\\": 14, \\\"gridreliabilityresiliency\\\": 2, \\\"hardening\\\": 1, \\\"decarbonization\\\": 12, \\\"the\\\\u2026lnkd\\\": 1, \\\"g4kybptu\\\": 1, \\\"zealand\\\": 15, \\\"tax\\\": 19, \\\"emissions\\\": 148, \\\"plan\\\": 57, \\\"shp9ts\\\": 2, \\\"ci3y6zzsli\\\": 1, \\\"necessity\\\": 2, \\\"mother\\\": 9, \\\"invention\\\": 2, \\\"african\\\": 13, \\\"farmers\\\": 21, \\\"long\\\": 67, \\\"article\\\": 108, \\\"billgates\\\": 4, \\\"43u4kcmc\\\": 1, \\\"\\\\ud83e\\\\udee1\\\\ud83d\\\\udc4f\\\\ud83c\\\\udf0e\\\": 1, \\\"unilever's\\\": 1, \\\"former\\\": 15, \\\"paul\\\": 19, \\\"polman\\\": 2, \\\"demonstrated\\\": 2, \\\"profitthroughpurpose\\\": 2, \\\"marrying\\\": 1, \\\"longterm\\\": 2, \\\"multistakeholdermodel\\\": 2, \\\"excellentfinancialperformance\\\": 2, \\\"shareholders\\\": 1, \\\"saw\\\": 9, \\\"grow\\\": 25, \\\"290\\\": 2, \\\"2009\\\": 4, \\\"19\\\": 13, \\\"globally\\\": 14, \\\"ranked\\\": 7, \\\"heat\\\": 25, \\\"disasters\\\": 12, \\\"causing\\\": 15, \\\"deaths\\\": 7, \\\"damages\\\": 1, \\\"\\\\ud83c\\\\udf21\\\": 4, \\\"seechange\\\": 2, \\\"climatewednesday\\\": 2, \\\"climateheat\\\": 2, \\\"sax3dds6jk\\\": 1, \\\"auckland\\\": 46, \\\"stormwater\\\": 6, \\\"fit\\\": 9, \\\"explains\\\": 15, \\\"cubaraglanguy\\\": 2, \\\"conversationedu\\\": 2, \\\"dramitsarwal\\\": 2, \\\"ethniclinkguru\\\": 2, \\\"pallavi\\\": 2, \\\"academictwitter\\\": 2, \\\"flooding\\\": 17, \\\"newzealand\\\": 4, \\\"theaustraliatoday\\\": 2, \\\"many\\\": 66, \\\"career\\\": 16, \\\"paths\\\": 2, \\\"un\\\": 18, \\\"intergov\\\\u2019\\\": 1, \\\"institutions\\\": 5, \\\"offer\\\": 13, \\\"interesting\\\": 15, \\\"ones\\\": 13, \\\"but\\\": 180, \\\"alumni\\\": 2, \\\"inspiring\\\": 4, \\\"examples\\\": 2, \\\"private\\\": 23, \\\"sectors\\\": 14, \\\"commitment\\\": 32, \\\"fulfilled\\\": 1, \\\"monopoly\\\": 1, \\\"reset\\\": 2, \\\"dangerous\\\": 11, \\\"fungi\\\": 15, \\\"spreading\\\": 8, \\\"temperatures\\\": 37, \\\"buff\\\": 68, \\\"3ydoauz\\\": 2, \\\"healthbyjames\\\": 4, \\\"dies\\\": 2, \\\"covid\\\": 16, \\\"mis\\\": 2, \\\"disinformation\\\": 2, \\\"whatever\\\": 9, \\\"climatescam\\\": 48, \\\"kicking\\\": 4, \\\"seaworldsanantonio\\\\u2019s\\\": 1, \\\"newest\\\": 8, \\\"animal\\\": 19, \\\"ambassador\\\": 3, \\\"azul\\\": 4, \\\"hyacinth\\\": 2, \\\"macaw\\\": 2, \\\"helping\\\": 38, \\\"awareness\\\": 36, \\\"threats\\\": 5, \\\"bird\\\": 5, \\\"faces\\\": 8, \\\"loss\\\": 42, \\\"habitat\\\": 11, \\\"deforestation\\\": 14, \\\"wecarewednesday\\\": 2, \\\"4x039pwwbw\\\": 1, \\\"there\\\\u2019s\\\": 6, \\\"suddenly\\\": 2, \\\"hype\\\": 2, \\\"political\\\": 27, \\\"greenhydrogen\\\": 6, \\\"atlanticcanada\\\": 2, \\\"really\\\": 30, \\\"cbc\\\": 3, \\\"does\\\": 26, \\\"excellent\\\": 10, \\\"job\\\": 19, \\\"breaking\\\": 6, \\\"down\\\": 58, \\\"piece\\\": 10, \\\"cdnpoli\\\": 4, \\\"nlpoli\\\": 2, \\\"nspoli\\\": 2, \\\"player\\\": 13, \\\"play\\\": 33, \\\"21\\\\u2026\\\": 1, \\\"exxonmobilkillstheearth\\\": 2, \\\"wsj\\\": 8, \\\"fungi\\\\u2026\\\": 1, \\\"save\\\": 69, \\\"1000\\\": 2, \\\"likes\\\": 2, \\\"retweet\\\": 3, \\\"reduce\\\": 119, \\\"co2\\\": 58, \\\"upliftingtheplanet\\\": 2, \\\"gogreen\\\": 28, \\\"\\\\ud83c\\\\udf0e\\\\u2764\\\\ufe0f\\\": 1, \\\"antarctica\\\": 10, \\\"hasn\\\\u2019t\\\": 2, \\\"warmed\\\": 5, \\\"70\\\": 11, \\\"rising\\\": 22, \\\"levels\\\": 27, \\\"baffled\\\": 7, \\\"naturalnews\\\": 2, \\\"ant\\\\u2026\\\": 1, \\\"sealevel\\\": 1, \\\"using\\\": 71, \\\"available\\\": 19, \\\"cater\\\": 4, \\\"internal\\\": 10, \\\"achieving\\\": 15, \\\"developmental\\\": 2, \\\"growth\\\": 44, \\\"nigeria\\\": 12, \\\"human\\\": 53, \\\"address\\\": 27, \\\"sbhlhzay8m\\\": 1, \\\"it\\\\u2019s\\\": 28, \\\"spring\\\": 4, \\\"23rd\\\": 3, \\\"march\\\": 24, \\\"bowhousefife\\\": 2, \\\"rbst\\\": 4, \\\"scot\\\\u2026\\\": 1, \\\"gonative\\\": 2, \\\"nativebreeds\\\": 2, \\\"livestock\\\": 6, \\\"foodchain\\\": 2, \\\"carbonstory\\\": 2, \\\"economics\\\": 8, \\\"thefuture\\\": 2, \\\"ljfavn0dwm\\\": 1, \\\"rocks\\\": 2, \\\"six\\\": 8, \\\"ambassadors\\\": 4, \\\"seiko\\\": 4, \\\"tag\\\": 2, \\\"heuer\\\": 2, \\\"cartier\\\": 4, \\\"tagheuer\\\": 2, \\\"flip\\\": 5, \\\"dznope\\\": 1, \\\"replacing\\\": 3, \\\"farms\\\": 5, \\\"require\\\": 17, \\\"less\\\": 28, \\\"money\\\": 45, \\\"bloomberg\\\": 22, \\\"part\\\": 78, \\\"ulpublichistory\\\": 2, \\\"course\\\": 12, \\\"i\\\\u2019m\\\": 8, \\\"teaching\\\": 2, \\\"called\\\": 8, \\\"coastincrisis\\\": 2, \\\"students\\\": 27, \\\"interested\\\": 12, \\\"publichistory\\\": 2, \\\"oralhistory\\\": 2, \\\"envirohistory\\\": 2, \\\"louisianahistory\\\": 2, \\\"working\\\": 33, \\\"coast\\\": 7, \\\"communities\\\": 38, \\\"ptjtutafpv\\\": 1, \\\"limit\\\": 5, \\\"plastic\\\": 107, \\\"shopping\\\": 4, \\\"bags\\\": 10, \\\"grocery\\\": 4, \\\"cpix\\\": 8, \\\"162942051\\\": 2, \\\"nenvjemelx\\\": 1, \\\"tigers\\\": 2, \\\"south\\\": 23, \\\"exists\\\": 1, \\\"often\\\": 29, \\\"body\\\": 15, \\\"parts\\\": 5, \\\"300978\\\": 2, \\\"oogqrcwghy\\\": 1, \\\"advancing\\\": 7, \\\"aviation\\\": 9, \\\"zerocarbonflights\\\": 2, \\\"hydrogenpoweredplanes\\\": 2, \\\"vpmuj0anrg8\\\": 2, \\\"yjvi0wk0vn\\\": 1, \\\"leading\\\": 31, \\\"social\\\": 40, \\\"welfare\\\": 3, \\\"governance\\\": 14, \\\"key\\\": 73, \\\"value\\\": 38, \\\"creation\\\": 9, \\\"mitigation\\\": 19, \\\"bainalerts\\\": 4, \\\"3m0jnu8\\\": 2, \\\"rt\\\": 33, \\\"antgrasso\\\": 12, \\\"b09lfzn9ej\\\": 1, \\\"aventon\\\": 1, \\\"ride\\\": 1, \\\"bang\\\": 5, \\\"buck\\\": 5, \\\"ift\\\": 36, \\\"tt\\\": 39, \\\"ixhip3o\\\": 2, \\\"electricvehicles\\\": 29, \\\"tesla\\\": 46, \\\"joe\\\": 5, \\\"president\\\": 17, \\\"exacerbating\\\": 3, \\\"itsthesun\\\": 2, \\\"magnetosphere\\\": 2, \\\"futile\\\": 1, \\\"spent\\\": 2, \\\"alternative\\\": 13, \\\"pockets\\\": 1, \\\"hoaxters\\\": 2, \\\"become\\\": 41, \\\"poorer\\\": 2, \\\"ignorant\\\": 4, \\\"you're\\\": 5, \\\"gaslighted\\\": 2, \\\"4xphkjva4j\\\": 2, \\\"clears\\\": 2, \\\"alaska\\\": 9, \\\"shp7nf\\\": 2, \\\"3j9pmyegqu\\\": 1, \\\"starting\\\": 19, \\\"today\\\": 114, \\\"visited\\\": 5, \\\"kiserian\\\": 2, \\\"primary\\\": 7, \\\"kids\\\": 3, \\\"matters\\\": 13, \\\"day\\\": 105, \\\"wildlife\\\": 39, \\\"protect\\\": 63, \\\"knzgda3whj\\\": 1, \\\"proposed\\\": 3, \\\"wake\\\": 3, \\\"baltimore\\\": 4, \\\"failures\\\": 4, \\\"source\\\": 286, \\\"baltimorebrew\\\": 4, \\\"31\\\": 35, \\\"oceanpullution\\\": 68, \\\"pollution\\\": 175, \\\"climateline\\\": 210, \\\"turn\\\": 20, \\\"trash\\\": 13, \\\"treasure\\\": 2, \\\"prescription\\\": 2, \\\"drugs\\\": 2, \\\"finds\\\": 34, \\\"studyfinds\\\": 4, \\\"wisconsin\\\": 8, \\\"legislator\\\": 2, \\\"pfas\\\": 12, \\\"state's\\\": 3, \\\"seems\\\": 9, \\\"'insurmountable'\\\": 1, \\\"foxnews\\\": 4, \\\"l\\\\u2026\\\": 3, \\\"light\\\": 17, \\\"dimming\\\": 2, \\\"sky\\\": 15, \\\"getting\\\": 14, \\\"scientific\\\": 21, \\\"scientificamerican\\\": 4, \\\"role\\\": 60, \\\"resilient\\\": 19, \\\"s4301\\\\u2026\\\": 1, \\\"gop\\\": 4, \\\"signals\\\": 2, \\\"possible\\\": 18, \\\"movement\\\": 20, \\\"ap\\\": 13, \\\"apnews\\\": 10, \\\"wiscon\\\\u2026\\\": 1, \\\"investigation\\\": 6, \\\"planned\\\": 1, \\\"st\\\": 13, \\\"charles\\\": 6, \\\"contamination\\\": 25, \\\"fox2now\\\": 8, \\\"missouri\\\": 5, \\\"jefferson\\\": 2, \\\"county\\\": 28, \\\"refineries\\\": 8, \\\"top\\\": 47, \\\"polluters\\\": 4, \\\"beaumont\\\": 2, \\\"enterprise\\\": 13, \\\"beaumontenterprise\\\": 4, \\\"artic\\\\u2026\\\": 1, \\\"somerset\\\": 2, \\\"student\\\": 8, \\\"electric\\\": 57, \\\"powerboat\\\": 2, \\\"around\\\": 41, \\\"englan\\\\u2026\\\": 2, \\\"investigate\\\": 6, \\\"site\\\": 28, \\\"give\\\": 34, \\\"shit\\\": 4, \\\"insists\\\": 1, \\\"th\\\\u00e9r\\\\u00e8se\\\": 2, \\\"coffey\\\": 2, \\\"thetimes\\\": 4, \\\"g\\\\u2026\\\": 3, \\\"whose\\\": 2, \\\"mess\\\": 4, \\\"phys\\\": 18, \\\"readers\\\": 1, \\\"respond\\\": 8, \\\"fix\\\": 10, \\\"oregonlive\\\": 8, \\\"opinion\\\": 23, \\\"0\\\\u2026\\\": 5, \\\"bottles\\\": 12, \\\"hawaii's\\\": 1, \\\"war\\\": 9, \\\"against\\\": 50, \\\"civilbeat\\\": 4, \\\"plasti\\\\u2026\\\": 1, \\\"amazing\\\": 10, \\\"turnout\\\": 3, \\\"ever\\\": 25, \\\"training\\\": 13, \\\"session\\\": 13, \\\"led\\\": 15, \\\"very\\\": 45, \\\"own\\\": 30, \\\"michelleyca\\\": 2, \\\"utmmscsm\\\": 2, \\\"director\\\": 8, \\\"shashi\\\": 2, \\\"kant\\\": 2, \\\"exciting\\\": 11, \\\"enthusiasm\\\": 2, \\\"volunteering\\\": 10, \\\"\\\\ud83e\\\\udd70\\\\ud83c\\\\udf31\\\\u267b\\\\ufe0f\\\": 1, \\\"sign\\\": 18, \\\"forms\\\": 9, \\\"office\\\": 22, \\\"r\\\": 5, \\\"amh707b9jy\\\": 2, \\\"uoft\\\": 2, \\\"kmsmo0qvk2\\\": 1, \\\"events\\\": 52, \\\"minded\\\": 7, \\\"individuals\\\": 5, \\\"believe\\\": 29, \\\"nfts\\\": 8, \\\"drive\\\": 29, \\\"inuitpower\\\": 3, \\\"nftevents\\\": 2, \\\"discord\\\": 2, \\\"invite\\\": 5, \\\"f5u44hh\\\\u2026\\\": 1, \\\"linktr\\\": 2, \\\"ee\\\": 2, \\\"childrensbook\\\": 2, \\\"greenkids\\\": 2, \\\"childrensbooks\\\": 6, \\\"ecokidsproject\\\": 2, \\\"ebooks\\\": 2, \\\"greenfuture\\\": 2, \\\"know\\\": 86, \\\"won't\\\": 6, \\\"need\\\": 126, \\\"worry\\\": 2, \\\"having\\\": 22, \\\"funwritings\\\": 2, \\\"shop\\\": 11, \\\"t4yixmvrd7\\\": 2, \\\"thinks\\\": 2, \\\"bigger\\\": 8, \\\"threat\\\": 26, \\\"nuclearwar\\\": 2, \\\"frightening\\\": 4, \\\"potus\\\": 6, \\\"detached\\\": 1, \\\"reality\\\": 17, \\\"thefive\\\": 2, \\\"attn\\\": 1, \\\"college\\\": 10, \\\"noaa\\\": 8, \\\"chesbay\\\": 2, \\\"chesresearch\\\": 2, \\\"paid\\\": 4, \\\"summer\\\": 10, \\\"internships\\\": 2, \\\"includes\\\": 5, \\\"pocinstem\\\": 2, \\\"gen\\\": 8, \\\"opportunities\\\": 33, \\\"interns\\\": 4, \\\"focus\\\": 29, \\\"field\\\": 23, \\\"apps\\\": 2, \\\"3qba2ig\\\": 2, \\\"o2sikympmp\\\": 1, \\\"knowledge\\\": 24, \\\"base\\\": 13, \\\"live\\\": 66, \\\"guides\\\": 2, \\\"interactive\\\": 5, \\\"tutorials\\\": 2, \\\"videos\\\": 6, \\\"started\\\": 8, \\\"farmlab\\\": 4, \\\"carbonproject\\\": 2, \\\"5q89ry2zz5\\\": 2, \\\"accounting\\\": 11, \\\"firm\\\": 9, \\\"degrowth\\\": 6, \\\"grantthornton\\\": 2, \\\"insights\\\": 52, \\\"c\\\\u2026\\\": 9, \\\"michael\\\": 6, \\\"worth\\\": 8, \\\"growing\\\": 29, \\\"mushroom\\\": 6, \\\"downtown\\\": 3, \\\"founder\\\": 9, \\\"black\\\": 5, \\\"mushrooms\\\": 5, \\\"gourmet\\\": 3, \\\"locally\\\": 1, \\\"heraldnet\\\": 2, \\\"growi\\\\u2026\\\": 1, \\\"smallbusiness\\\": 4, \\\"smallbiz\\\": 2, \\\"entrepreneur\\\": 6, \\\"goodnews\\\": 7, \\\"number\\\": 113, \\\"discarded\\\": 1, \\\"appliances\\\": 2, \\\"doubled\\\": 4, \\\"dumped\\\": 2, \\\"burned\\\": 2, \\\"shouldn't\\\": 1, \\\"decade\\\": 21, \\\"lifetime\\\": 5, \\\"headphones\\\": 2, \\\"electronics\\\": 4, \\\"music\\\": 6, \\\"u4naeaejcm\\\": 2, \\\"revive\\\": 3, \\\"restore\\\": 16, \\\"wetlands\\\": 6, \\\"home\\\": 42, \\\"40\\\": 6, \\\"per\\\": 15, \\\"cent\\\": 2, \\\"ocjxlqg\\\": 1, \\\"breakfreefromplastic\\\": 4, \\\"envisioning\\\": 2, \\\"plasticpollution\\\": 20, \\\"executive\\\": 16, \\\"championing\\\": 4, \\\"pragmatic\\\": 4, \\\"built\\\": 19, \\\"models\\\": 18, \\\"implemented\\\": 6, \\\"emerging\\\": 14, \\\"technologies\\\": 30, \\\"then\\\": 37, \\\"nominate\\\": 6, \\\"constellationr\\\\u2019s\\\": 2, \\\"esg50\\\": 4, \\\"3is7vrp\\\": 1, \\\"inflation\\\": 12, \\\"reduction\\\": 24, \\\"supporting\\\": 20, \\\"renewable\\\": 62, \\\"china's\\\": 1, \\\"strong\\\": 8, \\\"europe's\\\": 1, \\\"deal\\\": 18, \\\"industrial\\\": 18, \\\"enjoy\\\": 6, \\\"fresh\\\": 23, \\\"fewer\\\": 4, \\\"hurdles\\\": 1, \\\"heatwave\\\": 15, \\\"thunderstorms\\\": 2, \\\"forecast\\\": 7, \\\"extremes\\\": 1, \\\"island\\\": 9, \\\"stuff\\\": 21, \\\"13111\\\\u2026\\\": 1, \\\"bom's\\\": 1, \\\"warning\\\": 8, \\\"queensland's\\\": 1, \\\"overnight\\\": 2, \\\"relief\\\": 3, \\\"abc\\\": 13, \\\"americans\\\": 4, \\\"willing\\\": 6, \\\"pay\\\": 16, \\\"polls\\\": 2, \\\"cliffordribner\\\": 12, \\\"339213\\\": 2, \\\"wpwa\\\\u2026\\\": 3, \\\"farrightpoliticians\\\": 2, \\\"obsessed\\\": 2, \\\"fundingthewealthy\\\": 2, \\\"thefossilfuelindustry\\\": 2, \\\"juststopit\\\": 2, \\\"bcuz\\\": 2, \\\"statepoliticians2\\\": 2, \\\"immune\\\": 3, \\\"integritycommission\\\": 2, \\\"thepeople\\\": 2, \\\"2know\\\": 2, \\\"allgovts\\\": 2, \\\"2stop\\\": 2, \\\"climate200\\\": 2, \\\"abc730\\\": 1, \\\"\\\\u201cthe\\\": 5, \\\"fed\\\": 6, \\\"wouldn't\\\": 4, \\\"stepped\\\": 4, \\\"discerning\\\": 4, \\\"judicious\\\": 3, \\\"terms\\\": 10, \\\"what's\\\": 7, \\\"table\\\": 6, \\\"approach\\\": 35, \\\"cparaskinner\\\": 4, \\\"fed's\\\": 2, \\\"pilot\\\": 7, \\\"3jhfcfv\\\": 4, \\\"reuters\\\": 26, \\\"evp\\\": 20, \\\"baldassari\\\": 18, \\\"shares\\\": 34, \\\"his\\\": 67, \\\"thoughts\\\": 26, \\\"collaboration\\\": 37, \\\"themes\\\": 19, \\\"economic\\\": 74, \\\"forum's\\\": 9, \\\"davos\\\": 24, \\\"meeting\\\": 36, \\\"expanding\\\": 21, \\\"supply\\\": 56, \\\"chain\\\": 41, \\\"resiliency\\\": 22, \\\"attracting\\\": 17, \\\"developing\\\": 36, \\\"talent\\\": 17, \\\"share\\\": 62, \\\"flexsocial\\\": 18, \\\"8k36b\\\": 2, \\\"mxbn6\\\": 2, \\\"zvdgn\\\": 2, \\\"v4jpt\\\": 2, \\\"yakk3\\\": 2, \\\"js8us\\\": 2, \\\"9m82q\\\": 2, \\\"c3aja\\\": 2, \\\"bw9hu\\\": 2, \\\"afraid\\\": 2, \\\"normal\\\": 7, \\\"following\\\": 15, \\\"performed\\\": 3, \\\"professional\\\": 9, \\\"hugger\\\": 2, \\\"supervision\\\": 2, \\\"professionals\\\": 6, \\\"accordingly\\\": 4, \\\"everyone\\\": 23, \\\"attempt\\\": 2, \\\"recreate\\\": 1, \\\"re\\\": 61, \\\"enact\\\": 2, \\\"activity\\\": 19, \\\"ecopaper\\\": 2, \\\"sketch\\\": 3, \\\"notebooks\\\": 2, \\\"writing\\\": 2, \\\"v4nvu6ozr3\\\": 1, \\\"beaufort\\\": 1, \\\"nation\\\": 15, \\\"wjcl\\\": 2, \\\"savannah\\\": 2, \\\"shp6l7\\\": 2, \\\"unboxing\\\": 3, \\\"environmentally\\\": 18, \\\"themed\\\": 4, \\\"bear\\\": 11, \\\"which\\\": 101, \\\"made\\\": 48, \\\"recycled\\\": 27, \\\"materials\\\": 45, \\\"carebears\\\": 2, \\\"icarebear\\\": 2, \\\"recycling\\\": 85, \\\"walmart\\\": 2, \\\"walmartfinds\\\": 2, \\\"unboxingtoys\\\": 2, \\\"plush\\\": 2, \\\"plushies\\\": 2, \\\"teddybear\\\": 2, \\\"tiktok\\\": 10, \\\"ztrst8ax6\\\": 2, \\\"fueling\\\": 2, \\\"itself\\\": 10, \\\"\\\\u2b07\\\\ufe0f\\\": 7, \\\"ucr\\\": 2, \\\"ucrcnas\\\": 2, \\\"airpollution\\\": 52, \\\"cannot\\\": 10, \\\"preach\\\": 3, \\\"caring\\\": 9, \\\"pollutes\\\": 2, \\\"combined\\\": 3, \\\"celebs\\\": 2, \\\"start\\\": 47, \\\"plates\\\": 4, \\\"veganism\\\": 7, \\\"cascadessd\\\": 2, \\\"launches\\\": 8, \\\"closed\\\": 3, \\\"basket\\\": 1, \\\"recyclable\\\": 8, \\\"corrugated\\\": 2, \\\"cardboard\\\": 3, \\\"sector\\\": 35, \\\"foodpackaging\\\": 2, \\\"foodincanada\\\": 2, \\\"packaging\\\": 39, \\\"casc\\\\u2026\\\": 1, \\\"jenn\\\": 1, \\\"hui\\\": 2, \\\"tan\\\": 2, \\\"fidelity\\\": 2, \\\"businesses\\\": 41, \\\"investors\\\": 15, \\\"eye\\\": 16, \\\"prosperity\\\": 7, \\\"latest\\\": 73, \\\"fssustain\\\": 2, \\\"fssustainability\\\": 2, \\\"expert\\\": 26, \\\"feeds\\\": 2, \\\"n\\\\u2026\\\": 4, \\\"a699wpsv7v\\\": 1, \\\"\\\\u2018too\\\": 1, \\\"slow\\\\u2019\\\": 1, \\\"warns\\\": 4, \\\"watchdog\\\": 4, \\\"climatematters\\\": 4, \\\"shp5db\\\": 1, \\\"adapt\\\": 15, \\\"harvard\\\": 2, \\\"shp5yb\\\": 2, \\\"environmentaldisasters\\\": 2, \\\"exacerbated\\\": 3, \\\"cause\\\": 30, \\\"harm\\\": 3, \\\"hurricanes\\\": 3, \\\"emphasizing\\\": 4, \\\"multitude\\\": 9, \\\"affect\\\": 11, \\\"3ht3ghz\\\": 1, \\\"oh\\\": 12, \\\"my\\\\u2026just\\\": 1, \\\"humans\\\": 16, \\\"influencing\\\": 1, \\\"winter\\\": 74, \\\"txwx\\\": 1, \\\"objectivity\\\": 2, \\\"changes\\\": 50, \\\"earth's\\\": 3, \\\"axis\\\": 2, \\\"tilting\\\": 1, \\\"behavior\\\": 6, \\\"globalcooling\\\": 2, \\\"monsoon\\\": 10, \\\"cycles\\\": 4, \\\"california's\\\": 2, \\\"suggests\\\": 4, \\\"making\\\": 75, \\\"shocking\\\": 2, \\\"stat\\\": 3, \\\"atmospheric\\\": 10, \\\"rivers\\\": 13, \\\"brought\\\": 9, 